/*  $Id: $  */

"idle"		= "Статус: ожидание…";
"hangingUp" = "Статус: прерывание соединения…";
"ringing"	= "Статус: звоню…";
"receiving" = "Статус: получение…";
"sending"	= "Статус: отсылка…";
"dialing"	= "Статус: набираю номер…";
"answering" = "Статус: отвечаю…";
"negotiating"="Статус: подключаю…";

"answerNow" = "Ответить";
"hangupNow" = "Прервать соединение";

"RECEIVE_FAX_ON" = "Принимать факсы на этом компьютере";

"PF_LAUNCH" = "Открыть настройки факса…";
"PF_OPEN" = "Открыть папку полученных факсов…";

/* scrolling text resources */
"Scroll_Dialing"	= "Набор…";
"Scroll_Sending"	= "Отсылаю…";
"Scroll_Ringing"	= "Звоню…";
"Scroll_Receiving"	= "Получаю…";
"Scroll_HangingUp"	= "Кладу трубку…";
"Scroll_Answering"	= "Отвечаю…";
"Scroll_Negotiating"= "Подключено...";



